window.atpl.push( {
	// "SHOWN TEXT" : "PAGE NAME",
	"Шаблони за администратори…" : "-",
	"За беседи" : {
		"П-блок1 (без изрично пос. причина)" : window.atplBasePath + "П-блок1",
		"П-блок1 (заобикаляне на пр. блок.)" : window.atplBasePath + "П-блок1блок",
		"П-блок1 (агресивно поведение, НЛН)" : window.atplBasePath + "П-блок1нлн",
		"П-блок1 (злоупотреба с марионетки)" : window.atplBasePath + "П-блок1зсм",
		"П-блок1 (спам във външн. препратки)" : window.atplBasePath + "П-блок1внп",
		"П-блок1 (създ. на У не е осн. цел)" : window.atplBasePath + "П-блок1цели",
		"П-блок птв (повече от три връщания)" : window.atplBasePath + "П-блок птв"
	},
	"За потребителски страници" : {
		"Безсрочно (неприемливо име)" : window.atplBasePath + "Неприемливо име",
		"Безсрочно (групова/фирмена с-ка)" : window.atplBasePath + "Групова-фирмена",
		"Безсрочно (марионетка или кукловод)" : window.atplBasePath + "Марионетка",
		"Безсрочно (У не е основна цел)" : window.atplBasePath + "Други цели",
		"Безсрочно (НЛН със заплахи)" : window.atplBasePath + "Безсрочно заплахи",
		"Безсрочно (без изрична причина)" : window.atplBasePath + "Безсрочно други",
		"Безсрочно (за попълване)" : window.atplBasePath + "Безсрочно шаблон"
	}
} );
// vim: set ts=8 sts=8 sw=8 noet:
