window.tpl.push( {
	// "SHOWN TEXT" : "TEMPLATE CONTENT",
	"Елементи от статията…" : "-",
	"==  ==" : "\n== >>|<< ==\n",
	"===  ===" : "\n=== >>|<< ===\n",
	"Таблица" : "\n{| class=\"wikitable\"\n|+ >>|Заглавие на таблицата|<<\n! колона 1\n! колона 2\n! колона 3\n|-\n| ред 1, клетка 1\n| ред 1, клетка 2\n| ред 1, клетка 3\n|-\n| ред 2, клетка 1\n| ред 2, клетка 2\n| ред 2, клетка 3\n|}",
	"Галерия" : "<gallery caption=\">>|<<\" class=\"center\">\n Файл: | \n Файл: | \n Файл: | \n Файл: | \n</gallery>",
	"Източници" : "\n== Източници ==\n<references />\n>>|<<",
	"Бележки" : "\n== Бележки ==\n<references />\n>>|<<",
	"Вижте също" : "\n== Вижте също ==\n* [[>>|<<]]\n",
	"Външни препратки" : "\n== Външни препратки ==\n* [>>|<<]\n",
	"Сортиране по ключ" : "{{СОРТКАТ:>>|<<}}",
	"Категория" : "[[Категория:>>|<<]]",
	"Мъниче" : "{{мъниче|>>|<<}}",
	"Към пояснение" : "{"+"{към пояснение|"+ mw.config.get('wgTitle') +"|>>|<<"+ mw.config.get('wgTitle') +" (пояснение)}}"
} );
// vim: set ts=8 sts=8 sw=8 noet:
