window.tpl.push( {
	// "SHOWN TEXT" : "TEMPLATE CONTENT",
	"Шаблони за източници…": "-",
	"Български периодичен печат": "<ref>{{Източник БПП|>>|<<|}}</ref>",
	"Голяма енциклопедия „България“": "<ref>{{Геб|>>|<<|}}</ref>",
	"Енциклопедия „Пирински край“": "<ref>{{ЕПК|>>|<<|}}</ref>",
	"Македония. Етнография и статистика": "<ref>{{МЕС|>>|<<|}}</ref>",
	"Македонска енциклопедија": "<ref>{{МКЕ|>>|<<}}</ref>",
	"Православная энциклопедия": "<ref>{{ПЕ|>>|<<|}}</ref>",
	"Dict of Greek & Roman Bio and Myth": "<ref>{{DM|>>|<<|}}</ref>",
	"Αφανείς γηγενείς μακεδονομάχοι": "<ref>{{АГМК|>>|<<}}</ref>",
	"Δασκάλες στον Μακεδονικό Αγώνα...": "<ref>{{УЧОМКБ|>>|<<}}</ref>",
	"Библия": "<ref>{{БиблияЦитат|>>|<<||}}</ref>"
} );
// vim: set ts=8 sts=8 sw=8 noet:
