window.tpl.push( {
	// "SHOWN TEXT" : "TEMPLATE CONTENT",
	"Шаблони за администратори…" : "-",
	"П-блок1" : "\n{{замест:п-блок1|срок=>>|<<|причина=}} ~~~~\n",
	"П-блок птв" : "\n{{замест:п-блок птв|>>|<<}} ~~~~\n",
	"Други цели" : "\n{{блок-други цели}}\n",
	"Неприемливо име" : "\n{{блокирано потребителско име}}\n",
	"Групова/фирмена" : "\n{{блокирана групова сметка}}\n",
	"Марионетка" : "\n{{блокирана марионетка|кукловод=>>|<<|проверка=}}\n",
	"Безсрочно други" : "\n{{безсрочно блокирана потребителска сметка|причина=>>|<<|обяснение=}}\n"
} );
// vim: set ts=8 sts=8 sw=8 noet:
